[
  {
    "Name": "Aloe Vera",
    "Symptoms": [
      "Dryness",
      "Sun damage"
    ],
    "Product Category": [
      "Antioxidant",
      "Anti-inflammatory",
      "Anti-bacterial"
    ],
    "What is it?": [
      "Cactus plant that belongs to the Liliaceae family",
      "Contains two hormones (Auxin and Gibberellins) which provides wound healing and anti-inflammatory properties",
      "Contains other antioxidants including, beta carotene, vitamin C and E"
    ],
    "Key Benefits": [
      "Reduces skin inflammation such as itchiness and sun damage",
      "Minimizes appearance of scarring and stretch marks",
      "Improves skin's natural firness and keeps skin hydrated"
    ],
    "Side Effects": [
      "None"
    ],
    "When / How to Wear?": [
      "Apply a thin layer immediately following sun damage"
    ],
    "Who can use it?": [
      "Anyone"
    ]
  },
  {
    "Name": "Alpha Hydroxy Acids (AHA)",
    "Symptoms": [
      "Anti-aging",
      "Dullness"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "Water loving and water soluble acid"
    ],
    "Key Benefits": [
      "Stimulates collagen production",
      "Reduces appearance of fine lines and wrinkles",
      "Dissolves the glue that holds dead skin cells together to exfoliate and reveal a brighter, smoother, even-toned skin underneath"
    ],
    "Side Effects": [
      "Can irritate if you have sensitive skin. Start with low doses and build up amount and frequency"
    ],
    "When / How to Wear?": [
      "Recommended for nighttime wear since it's an exfoliant"
    ],
    "Who can use it?": [
      "Preferred for drier skin since this exfolidates at the surface of skin and have added component of improving moisture content"
    ],
    "Extra Credit": [
      "Does not penetrate as deeply as BHA"
    ]
  },
  {
    "Name": "Alpha Lipoic Acid (ALA)",
    "Symptoms": [
      "Dullness"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "Antioxidant enzyme soluable both in water and fat that can easily penetrate the skin"
    ],
    "Key Benefits": [
      "Anti-inflammatory",
      "Reduces swelling and puffiness",
      "Fights free-radicals",
      "Regulates production of nitric oxide, which controls blood flow to the skin and helps transforms the complexion from dull, pasty and pale to vibrant and glowing",
      "Able to regenerate Vitamin C and E, enhancing their efficiency"
    ],
    "Side Effects": [
      "High concentrations (5% or more) can cause burning and stinging"
    ],
    "When / How to Wear?": [
      ""
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "400x stronger than vitamins E and C combined (both of which are renowned for their antioxidant properties",
      "All antioxidants degrade when exposed to light and air, but ALA is more vulnerable to this. Keep in dark, cool place"
    ]
  },
  {
    "Name": "Azelaic Acid",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      "Acid"
    ]
  },
  {
    "Name": "Benzoyl Peroxide",
    "Symptoms": [
      "Acne"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      ""
    ],
    "Key Benefits": [
      "Antibacterial",
      "Prevents breakouts"
    ]
  },
  {
    "Name": "Beta Hydroxy Acid (BHA)",
    "Symptoms": [
      "Acne",
      "Dullness"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "Oil-loving acid that exfolidates skin and penetrates deep into pores dissolving plugs of sebum and dead skin",
      "Able to normalize lining of pore that contributes to acne"
    ],
    "Key Benefits": [
      ""
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Recommended for nighttime wear since it's an exfoliant"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Preferred for oily, acne-prone skin and for treating blackheads and whiteheads"
    ]
  },
  {
    "Name": "Biotin (Vitamin B7)",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Nutrient that helps body process fats and sugars while oral biotin is important for regulating hair and nail growth",
      "Biotin must be present in order for body to convert nutients for proper functioning"
    ],
    "Key Benefits": [
      "Treats weak hair and nails",
      "Protects skin from acne and other skin issues"
    ]
  },
  {
    "Name": "Caffeine",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Constricts blood vessel and gives skin a firmer appearance",
      "Contains antioxidant properties to help protect against free radicals"
    ],
    "Key Benefits": [
      "Firming",
      "Protection against UV radiation"
    ]
  },
  {
    "Name": "Ceramide",
    "Symptoms": [
      "Dryness"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Critical component of epidermis that holds skin cells together, forming a protective layer that plumps the skin and retains moisture",
      "Replenishes the natural lipids that are lost from exposure to harsh environmental factors, overuse of drying products, and during the aging process"
    ],
    "Key Benefits": [
      "Moisturizing and treating skin concerns such as eczema"
    ]
  },
  {
    "Name": "Charcoal",
    "Symptoms": [
      "Acne"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "A carbon that draws bacteria, poisons, chemicals, dirt and other micro-particles to the surface of skin"
    ],
    "Key Benefits": [
      "Clears skin and fights breakouts"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Carbon needs to come in physical contact with impurities in order to soak them up, so the longer a product sits on your skin, the more effective it's going to be"
    ]
  },
  {
    "Name": "Chemical SPF",
    "Symptoms": [
      "Anti-aging",
      "Sun damage"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Contains organic (carbon-based) compounds, such as oxybenzone, octinoxate, octisalate and avobenzone, which create a chemical reaction and work by changing UV rays into heat, then releasing that heat from the skin"
    ],
    "Key Benefits": [
      "Sun protection"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "AM: requires 20-minutes lead time"
    ]
  },
  {
    "Name": "Coenzyme q-10",
    "Symptoms": [
      "Antioxidant",
      "Anti-aging",
      "Sun Damage"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Fat-soluble compound present in all human cell (aka Ubiquinone)"
    ],
    "Key Benefits": [
      "Fights free radicals",
      "Expedites cell renewal and stimulates collagen production",
      "Reduces UV damage"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "PM:  depleted by sun exposure"
    ]
  },
  {
    "Name": "Collagen",
    "Symptoms": [
      "Anti-aging",
      "Dryness"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Naturally contains high concentration of hydroxyproline which serves to increase skin's moisture levels and smoothness",
      "Important building block of elasticity"
    ],
    "Key Benefits": [
      "Reduces appearance of fine lines and wrinkles",
      "Keeps skin firm and evens out skin tone"
    ]
  },
  {
    "Name": "Copper",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Acts as a conveyance carrying nourishing proteins to damaged skin"
    ],
    "Key Benefits": [
      "Enhances function of antioxidants",
      "Assists removal of free radicals from skin",
      "Promotes skin regeneration and production of collagen and elastin",
      "Breaks down large collagen deposits and replace them with more normal-sized collagen to create smoother skin"
    ]
  },
  {
    "Name": "Dimethicone",
    "Symptoms": [
      "Anti-aging",
      "Dryness"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Forms a hydrating barrier on skin that helps secure natural moisture from exiting"
    ],
    "Key Benefits": [
      "Hydrating effect",
      "Plump up fine lines and wrinkles"
    ]
  },
  {
    "Name": "DMAE (Dimethylaminoethanol)",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Precursor to acetylcholine, a neurotransmitter that causes muscles to contract and tighten under the skin"
    ],
    "Key Benefits": [
      "Relaxes fine lines and wrinkles from sagging and drooping",
      "Anti-inflammator effects that help reduce sun damage and improve skin tone"
    ]
  },
  {
    "Name": "Evening Primrose Oil",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      "Oil"
    ]
  },
  {
    "Name": "Ferulic Acid",
    "Symptoms": [
      "Antioxidant"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "Plant-based antioxidant that naturally occurs in plant-cell walls help keep skin healthy and improve texture & tone"
    ],
    "Key Benefits": [
      "Prevent wrinkles and sun damage",
      "Whitening properties to combat hyperpigmentation when paired with Vitamin E",
      "Stablizes and enhances other antioxidants such as Vitamin C and E"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Pair with Vitamin C and E for enhanced benefits"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "If you’re allergic to grains such as wheat, corn or barley, you should consult a doctor before using a product with this ingredient to avoid any negative reactions"
    ]
  },
  {
    "Name": "Galactomyces"
  },
  {
    "Name": "Glycolic Acid (AHA)",
    "Symptoms": [
      "Dullness",
      "Anti-aging"
    ],
    "Product Category": [
      "Exfoliant",
      "Acid"
    ],
    "What is it?": [
      "Alpha Hydroxy Acids (AHA) that penetrates damaged skin to stimulate collagen production",
      "Of the AHAs, GA has the strongest anti-aging properties and works more quickly/ effectively given it's molecule size"
    ],
    "Key Benefits": [
      "Exfoliates skin while stimulating collagen production",
      "Improves and heals sun damaged skin",
      "Treats hyperpigmentation",
      "Reduces visible signs of ageing"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Avoid when using retinol as AHA exfoliate skin",
      "Recommended for nighttime wear since it's an exfoliant"
    ]
  },
  {
    "Name": "Hyaluronic Acid (HA)",
    "Symptoms": [
      "Dryness"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "A molecule that occurs naturally in skin and helps retain water so skin remains plump",
      "Able to boost skin’s moisture content, soothe, and defend against moisture loss"
    ],
    "Key Benefits": [
      "Retains moisture and plumps the skin"
    ]
  },
  {
    "Name": "Hydroquinone",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Fades hyperpigmentation by blocking the enzyme that triggers melanin production in the skin"
    ],
    "Key Benefits": [
      "Evens out sun spots, blotches"
    ]
  },
  {
    "Name": "Jojoba seed oil",
    "Symptoms": [
      "Dryness",
      "Acne"
    ],
    "Product Category": [
      "Oil",
      "Anti-bacterial"
    ],
    "What is it?": [
      "Liquid wax extracted from the seed of the Jojoba plant and has a similar consistency to sebum (natural oils found on face) which helps dissolve sebaceous secretions off body"
    ],
    "Key Benefits": [
      "Can trick the skin into thinking it has produced enough oil and thus balance oil production, without promoting acne or other skin problems",
      "Full of nutrients like Vitamin E and B, as well as antioxidants and minerals like chromium, copper, and zinc, which all nourish and protect skin & reduce signs of aging",
      "Naturally deters microbes, which helps prevent the growth of bacteria on skin and helps those with acne & scarring problems",
      "Penetrates deep into hair follicles and breaks down sebum & debris that has built up on the scalp"
    ],
    "Side Effects": [
      "None"
    ],
    "When / How to Wear?": [
      ""
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Organic, cold-pressed, jojoba oil has the highest level of antioxidants and nutrients",
      "Very stable oil, with a shelf life of up to two years"
    ]
  },
  {
    "Name": "Kojic Acid",
    "Symptoms": [
      "Sun damage"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "Chemical derived from mushrooms and can also be created during the sake brewing process from fermented rice"
    ],
    "Key Benefits": [
      "Lightens skin discoloration such as age & dark spots, freckles"
    ],
    "Side Effects": [
      "Can irritate skin if you have sensitive skin. Start with low concentrations and build up dose and frequency."
    ],
    "When / How to Wear?": [
      "Causes sun sensitivity so use with SPF or at night",
      "Mainly should be used to fade discoloration that wasn't originally on your skin (e.g. age spots, sun spots, or post-breakout marks)"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Unstable and oxidize rapidly. When it is exposed to air, it turns into a shade of brown and loses its efficacy."
    ]
  },
  {
    "Name": "Lactic Acid (AHA)",
    "Symptoms": [
      "Dullness",
      "Anti-aging"
    ],
    "Product Category": [
      "Exfoliant"
    ],
    "What is it?": [
      "Type of Alpha Hydroxy Acids (AHA) that chemically exfoliates but isn't as drying as glycolic acid"
    ],
    "Key Benefits": [
      "Exfolidates skin while stimulating collagen production",
      "Improves sundamaged skin",
      "Treats hyperpigmentation",
      "Reduces visible signs of ageing"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Avoid when using retinol as this exfoliates skin",
      "Recommended for nighttime wear since it's an exfoliant"
    ],
    "Who can use it?": [
      "A gentler option for those with sensitive skin and are unable to use harsher Alpha Hydroxy Acids"
    ],
    "Extra Credit": [
      "Doesn't penetrate skin as well given its larger molecule size"
    ]
  },
  {
    "Name": "Macadamia Nut Oil",
    "Symptoms": [
      "Dryness",
      "Rough skin"
    ],
    "Product Category": [
      "Oil"
    ],
    "What is it?": [
      "Lightweight oil extracted from macadamia nut that is high in monounsaturated fatty acids"
    ],
    "Key Benefits": [
      "Helps to restore the skin’s barrier function and reduce water loss",
      "Contains one of the highest sources of Palmitoleic Acid (of all oils) which is an active anti-microbial that is found naturally in youthful skin",
      "Improve appearance of scars, sunburn and other minor skin irritations"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      ""
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Very stable oil, with a shelf life of up to two years"
    ]
  },
  {
    "Name": "Malic Acid",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "AHA naturally found in body that can boost immune system and balance pH levels"
    ],
    "Key Benefits": [
      "Improves appearance of fine lines, large pores",
      "Improves overall texture of skin"
    ]
  },
  {
    "Name": "Manuka Honey",
    "Symptoms": [
      "Dryness"
    ],
    "Product Category": [
      "Antioxidant"
    ],
    "What is it?": [
      "Higher therapeutic properties than other honey varieties (Vitamin B, C, live enzymes)",
      "Able to fight against metalloproteinases (MMP), enzymes that destroy collagen"
    ],
    "Key Benefits": [
      "Moisturizing and softening",
      "Reduces redness and heals congested or inflamed skin",
      "Oxygenates pores to draw out bacteria",
      "Increases collagen cross-linking and promotes growth of collagen in skin cells"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      ""
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Often graded as \"12+ or \"16+,\" which indicates its concentration of beneficial compounds and antioxidants, so the higher the number, the stronger the antibiotic effect"
    ]
  },
  {
    "Name": "Niacinamide",
    "Symptoms": [
      "Dryness",
      "Acne"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "A form of Vitamin B3"
    ],
    "Key Benefits": [
      "Increases ceramid and free fatty acid levels in skin while reducing water loss",
      "Suppresses melanin from reaching skin surface",
      "Reduce hyperpigmentation",
      "Soothe rosacea",
      "Treat acne",
      "Improves skin barrier function",
      "Reduces transepidermal water loss"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Avoid using with Vitamin C"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Even more effective than white petrolatum (vaseline) at reducing water loss and increasing moisture levels in the skin",
      "More natural way of treating hyperpigmentation than hydroquinone"
    ]
  },
  {
    "Name": "Pearl",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      "Antioxidant"
    ],
    "What is it?": [
      "Contains an antioxidant that boosts the efficacy of superoxide dismutase, one of the strongest antioxidant enzymes in the body",
      "Rich in amino acids and more than 30 trace minerals to support health",
      "The purest & most bio-available source of calcium",
      "Helps to increase enzymes that neutralizes free radicals and regenerate collagen",
      "Comprised of 30 to 80 percent calcium and they also contain magnesium, amino acids, and trace minerals"
    ],
    "Key Benefits": [
      "Softens and increases elasticity of skin",
      "Regenerates collagen",
      "Reduces Redness",
      "Helps reduce melasma and evens out skin tone"
    ]
  },
  {
    "Name": "Peptides",
    "Symptoms": [
      "Anti-aging",
      "Tighening"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "As building-blocks for protein such as Collagen, peptides are able to send signals to collagen to prompt formation for youthful, supple skin"
    ],
    "Key Benefits": [
      "Boosts collagen production",
      "Speeds wound healing and mimic the effect of Botox when applied topically"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Best applied in serums or creams. Upkeep is important",
      "Once you stop using them, you'll notice the difference"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Different types of peptides:",
      "Matrixyl (aka peptide, palmitoyl-pentapeptide 3): collagen stimulating",
      "Cooper Peptides: reduces inflammation",
      "Neuropeptides: claim to relax facial muscle to reduce appearance of wrinkles",
      "Similar to botox or Syn-ake (mimics venmo of the Asian Temple Snake)"
    ]
  },
  {
    "Name": "Physical SPF",
    "Symptoms": [
      "Anti-aging",
      "Sun damage"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "Contains Zinc Oxide and Titanium Dioxide which act as physical barriers to UVA and UVB with no wait time needed",
      "Zinc Oxide protects against the entire UV range",
      "Titanium Dioxide defends from all UVB and short UVA rays by reflecting and scattering the rays"
    ],
    "Key Benefits": [
      "Sun protection"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "AM"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Look for products that have Zinc Oxide and titanium for physical barriers from UVA and UVB rays"
    ]
  },
  {
    "Name": "Pitera",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      ""
    ],
    "Key Benefits": [
      "Anti-aging, brightening, and purifying the skin"
    ]
  },
  {
    "Name": "Plant Stem Cells"
  },
  {
    "Name": "Proniacin"
  },
  {
    "Name": "Resveratrol",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      "Antioxidant"
    ],
    "What is it?": [
      "A natual antioxidant compound found in high amounts amongst the skins of grapes and in red wine essential to neutralizing free radicals"
    ],
    "Key Benefits": [
      "Fights free radicals and reduces fine lines and wrinkles"
    ]
  },
  {
    "Name": "Retin-A/ Retinoic Acid",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      "Acid"
    ],
    "What is it?": [
      "Prescription strength retinol"
    ],
    "Key Benefits": [
      ""
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Preferrably PM"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Prescription version of retinol that works faster and is more drying"
    ]
  },
  {
    "Name": "Retinol",
    "Symptoms": [
      "Anti-aging"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "A form of Vitamin A that's been scientifically proven to reduce wrinkles you already have and the most easily absorbed by the body"
    ],
    "Key Benefits": [
      "Acts as a protective shield and deflects free radicals from damaging our skin",
      "Allows cells to produce more collagen and elastin (connective tissues that keep our skin tight and youthful) to create fresh new skin cells",
      "Removes dead layers and the pore-clogging debris on the outer layer skin (aka the stratum corneum) while strengthening and thickening the epidermis",
      "Interferes with the enzymes responsible for melanin production to keep skin bright and reduce hyperpigmentation",
      "Decrease fine lines",
      "Fights acne by decreasing oil production"
    ],
    "Side Effects": [
      "Can irritate skin if you have sensitive skin. Start with low concentrations and build up dose and frequency."
    ],
    "When / How to Wear?": [
      "Preferrably PM",
      "Avoid using with AHA/ BHA or Vitamin C",
      "Pair with sunscreen"
    ],
    "Who can use it?": [
      "Anyone as long as you can handle the concentration"
    ],
    "Extra Credit": [
      "Retinol works best at a PH of 5.5-6."
    ]
  },
  {
    "Name": "Rosehip oil",
    "Symptoms": [
      "Anti-bacterial",
      "Antioxidant"
    ],
    "Product Category": [
      "Oil"
    ],
    "What is it?": [
      "A natural source of essential fatty acids, Vitamin A, C, E, and B which are vital to regenerating skin cells and repair damaged skin tissue",
      "Contains 60-70% of linoleic acid which is an omega-6 fatty acid that moisturizes. Other oils only have 2-5% linoleic acid"
    ],
    "Key Benefits": [
      "Minimizes sun damage (Vitamin C)",
      "Protects and repairs skin from free radicals",
      "Moisturizes skin",
      "Improve skin texture and stretch marks (Vitamin A & E)"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      ""
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Rosehip oil is different from rose oil (extracted from rose petals)"
    ]
  },
  {
    "Name": "Salicylic Acid (BHA)",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      "Acid",
      "Exfoliant"
    ],
    "What is it?": [
      "A lipid-soluble acid that penetrates into oily pores to exfoliate and clean from within"
    ],
    "Key Benefits": [
      "Anti-inflammatory",
      "Prevents breakouts"
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Works well with Benzoyl Peroxide"
    ]
  },
  {
    "Name": "Shea Butter",
    "Symptoms": [
      "Dryness"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      ""
    ],
    "Key Benefits": [
      "Helps seal in moisture in skin"
    ]
  },
  {
    "Name": "Snail Mucus",
    "Symptoms": [
      "Dryness"
    ]
  },
  {
    "Name": "Tea Tree Oil",
    "Symptoms": [
      "Acne"
    ],
    "Product Category": [
      "Oil"
    ],
    "What is it?": [
      "Slightly yellow liquid derived from the Australian plant Malaleuca Alternifolia",
      "Antimicrobial agent that kills P.Acnes, the bacteria that causes acne. Plus, it reduces inflammation. Guess what acne is? An inflammatory disease."
    ],
    "Key Benefits": [
      "Antiseptic and anti fungal properties",
      "Antimicrobial agent that kills P.Acnes, the bacteria that causes acne. Plus, it reduces inflammation. Guess what acne is? An inflammatory disease."
    ]
  },
  {
    "Name": "Vitamin C",
    "Symptoms": [
      "Antioxidant",
      "Anti-aging"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      "An antioxidant by donating electrons in order to neitralize free radicals created in skin after oxidative stress (aka sun damage)"
    ],
    "Key Benefits": [
      "Stablizes, creates and improves the quality of collagen molecules in body\"",
      "Reduces the appearance of hyperpigmentation and discoloration caused by sun damage",
      "Anti-aging",
      "Brightening and evens out skintone",
      "Anti-inflammatory for acne & rosacea prone skin"
    ],
    "Side Effects": [
      "Can irritate skin if you have sensitive skin. Start with low concentrations and build up dose and frequency."
    ],
    "When / How to Wear?": [
      "PM",
      "Avoid pairing with retinol and niacinamide",
      "Pair with Vitamin E and ferulic acid for enhanced benefits"
    ],
    "Who can use it?": [
      ""
    ],
    "Extra Credit": [
      "Asorbic Acid products are recommended as they absorbs quickest and has the highest potency when applied topically",
      "Applying vitamin C to the skin is 20 times more effective than oral ingestion\n\nAbsolutely need two ingredients:",
      "Ascorbic Acid",
      "Is your Vitamin C, brings all that collagen increasing, pigmentation fighting, antioxidant goodness to your skin",
      "Tocopherol",
      "Is your Vitamin E, since vitamin C is such a great antioxidant, it reacts with anything & everything since oxidants are everywhere.",
      "Vitamin E prevents this from happening. Do note that this is NOT Tocopheryl Acetate, this converts to vit e in the skin, but in a solution it can't act as Tocopherol which stabilises the vitamin c. Ferulic acid does the same job as vit e as well, so combining the three creates a super stable vitamin c serum.\n\nVitamin C also needs to be at a pH of ~3 and at a concentration >15% to properly penetrate the skin, any higher of a pH and it can't absorb effectively."
    ]
  },
  {
    "Name": "Vitamin E",
    "Symptoms": [
      "Antioxidant",
      "Dryness"
    ],
    "Product Category": [
      ""
    ],
    "What is it?": [
      ""
    ],
    "Key Benefits": [
      ""
    ],
    "Side Effects": [
      ""
    ],
    "When / How to Wear?": [
      "Pair with Vitamin C and ferulic acid for enhanced benefits"
    ]
  },
  {
    "Name": "Vitamin K",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      "Antioxidant"
    ],
    "What is it?": [
      "Reverses calcium that is deposited in your skin’s elastin fibers, which harden and lead to wrinkles"
    ],
    "Key Benefits": [
      "Reduces aging in skin"
    ]
  },
  {
    "Name": "Rosemary Essential Oil",
    "Symptoms": [
      ""
    ],
    "Product Category": [
      "Oil",
      "Antioxidant"
    ]
  }
]